import React from 'react'
class PcMetalCu extends React.Component {
    constructor(props, context) {
        super(props, context);
    }
    
    render() {
        return(
            <div>
                <article className="markdown">
                    <h1 className="proheadtitle">
                        1.铜资源储量分布及产量
                    </h1>
                    <section className="markdown">
                        <h3>1.1铜的资源分布</h3>
                        <ul class="prosortul">
                            <li>铜在地壳中的含量约为0.01%，在个别铜矿床中，铜的含量可以达到3%～5%。自然界中的铜多以化合物即铜矿物存在。2014年美国地质调查局对全球铜矿床进行评估，发现已探明铜资源中含铜量约为21亿吨，待勘探的资源预计含铜35亿吨。 </li>
                            <li>根据美国资源调查局2015年数据显示，全球铜储量共约为7亿吨。其中包括：智利2.09亿吨，澳大利亚0.93亿吨，秘鲁0.68亿吨，美国0.35亿吨，墨西哥0.38亿吨，中国0.3亿吨，俄罗斯0.3亿吨，印度尼西亚0.25亿吨，波兰0.26亿吨，赞比亚0.2亿吨，刚果(金沙萨)0.2亿吨，加拿大0.11亿吨，哈萨克斯坦0.06亿吨，其他国家0.9亿吨。</li>
                            <li>世界铜资源按区域和国家分布分别如下：</li>
                            <li>区域分布：主要分布在北美、拉丁美洲和中非三地。</li>
                            <li>国家分布：世界铜资源主要集中在智利、美国、赞比亚、俄罗斯和秘鲁等国。其中智利是世界上铜资源最丰富的国家，其铜金属储量约占世界总储量的29.86%。同时,智利是全球最大铜产国和出口国。</li>
                            <li></li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>1.2中国铜资源分布</h3>
                        <ul class="prosortul">
                            <li>据国土资源部发布的《2014年中国国土资源公报》显示，截至2014年我国铜矿查明资源储量为9553.8金属万吨。</li>
                            <li>中国铜生产地集中在：华东地区，该地区铜生产量占全国总产量的51.84%，其中安徽、江西两省产量约占30%，云南、内蒙古也是我国铜矿主要产区。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>1.3铜产量</h3>
                        <ul class="prosortul">
                            <li>根据美国资源调查局2015年数据显示，2013、2014年全球铜产量如下：</li>
                            
                            <li>据秘鲁《商报》报道，国际咨询公司CRU Consulting发布报告称，2013年秘鲁仍为世界第三大铜生产国，前两位分别是智利和中国。报告称，2013年智利铜产量为578.8万吨，中国为159.6万吨，秘鲁为135.3万吨。美国排名第4位，产量127.3万吨，紧随其后的是澳大利亚、刚果、赞比亚、俄罗斯、加拿大和印度尼西亚等国。</li>
                            <li className="circle"><strong>铜主产国：</strong>智利，澳大利亚，秘鲁，美国，墨西哥，中国，俄罗斯，印尼，刚果，赞比亚等。</li>
                            <li className="circle"><strong>铜主要消费国：</strong>美国，日本，德国，俄罗斯，中国，法国，意大利，比利时，南韩，英国。</li>
                            <li className="circle"><strong>铜主要出口国：</strong>智利，加拿大，秘鲁，墨西哥。</li>
                            <li className="circle"><strong>铜主要进口国：</strong>美国，日本，法国，英国，意大利，比利时，中国。</li>
                            <li>2012年开始，全球铜矿进入扩产周期，多个投资项目开始进入投产生产阶段。世界金属统计局(WBMS)报告显示，2014年全球矿铜产量为1843万吨，较2013年增加0.8%。随着印尼于2014年下半年开始恢复出口铜精矿以及包括蒙古的奥尤陶勒盖(OyuTolgoi)在内的部分矿山产能逐渐释放，其产量大增。目前全球铜矿产能仍处于增长周期。</li>
                            <li>世界金属统计局(WBMS)公布的报告显示，2014年全球精炼铜产量增加至2301.0万吨，较2013年增加7.6%；其中中国产量增幅最大，增加了116.9万吨，印度产量增加14.5万吨，赞比亚产量增加11万吨。2014年全年消费量为2290.5万吨，2013年为2104万吨。2014年全球铜市供应过剩10.5万吨，2013年供应过剩28.3万吨。2014年铜库存下降21万吨。</li>
                            <li>从上图可以看出，近5年全球精炼铜产量持续小幅增长，2014年增长幅度最大。2015年将有更多产能逐渐得到释放。 </li>
                            <li className="circle"><strong>2014年中国铜精矿产量同比增长 7.6%</strong></li>
                            <li>国家统计局最新公布数据显示，2014年中国共生产1935466吨铜精矿，同比增长7.6%。2014年中国粗炼以及精炼产能不断扩大，其对铜矿需求保持强劲。</li>
                            <li>据国家统计局数据显示，2014年中国共生产约796万吨电解铜，同比上涨13.8%。国内冶炼厂积极生产电解铜，对铜精矿的需求较为强劲。因此，国内矿山生产积极性较高。此外，包括葫芦岛宏达钼业在内的新矿山2014年投入生产以及部分2013年投入运行的矿山2014年产能逐渐释放，产量攀升。</li>
                            <li>因此 2014 年中国铜精矿产量继续增长。但国内资源短缺决定了铜行业对外依存度依旧较高。 </li>
                            <li>纵观几年来国内铜精矿产量，总体呈现上升态势，不过由于铜矿石品位下降以及铜价走低等因素影响，产量增速较为缓慢。  </li>
                            <li className="circle"><strong>2014年中国精铜产量同比增长14%</strong></li>
                            <li>据国家统计局数据显示，2014年中国精铜产量达到约796万吨，同比增长13.7%，单月产量保持在50万吨之上，9月份开始，铜月均产量跳升至70万吨水平，12月份达到年内最高点83.3万吨。</li>
                            <li className="circle"><strong>中国铜精矿进口量</strong></li>
                            <li>中国是世界最大的铜消费国，而铜的储量和基础储量分别仅占世界总量的5.53%和6.67%，对于铜精矿的需求量只能依靠大量进口才能满足。从2003年到2014年中国铜精矿进口量，从266.7万吨增加到1182万吨。</li>
                        </ul>
                    </section>
                </article>
                <article className="markdown">
                    <h1 className="proheadtitle">
                        2.铜的用途和应用领域
                    </h1>
                    <section className="markdown">
                        <h3>2.1铜的应用简介</h3>
                        <ul class="prosortul">
                            <li>铜是与人类关系非常密切的有色金属，不仅在自然界资源丰富且具有较优良的导电性、导热性、延展性、耐腐蚀性、耐磨性等优良性质，被广泛地应用于电力、电子、能源及石化、机械及冶金、交通、轻工、新兴产业及等领域，在我国有色金属材料的消费中仅次于铝。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.2电力行业</h3>
                        <ul class="prosortul">
                            <li>电力输送如线电缆、变压器、开关、接插元件和连接器等；电机制造如定子、转子、轴头和中空导线等；通讯电缆及住宅电气线路也需使用大量的铜导线。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.3电子行业</h3>
                        <ul class="prosortul">
                            <li>电真空器件如高频和超高频发射管、渡导管、磁控管等，它们需要高纯度无氧铜和弥散强化无氧铜。铜印刷电路需要大量的铜箔和铜基钎焊材料。集成电路中以铜代替硅芯片中的铝作互连线和引线框架。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.4能源及石化工业</h3>
                        <ul class="prosortul">
                            <li>能源工业火力发电厂的主冷凝器管板和冷凝管均使用黄铜、青铜或白铜制造。太阳能加热器也常使用铜管制造。石化工业铜和许多铜合金，大量用于制造接触腐蚀性介质的各种容器、管道系统、过滤器、泵和阀门、各种蒸发器、热交换器和冷凝器等。海洋工业由于铜不但耐海水腐蚀，而且溶入水中的铜离子有杀菌作用，可以防止海洋生物污损，因此，铜及其铜合金是海洋工业中十分重要的材料，也已在海水淡化工厂、海洋采油采气平台以及其他海岸和海底设施中广泛应用，如海水淡化过程中使用的管路系统、泵和阀门以及采油采气平台上使用的设备，包括飞溅区和水下用的螺栓、抗生物污损包套、泵阀和管路系统等。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.5交通运输行业</h3>
                        <ul class="prosortul">
                            <li>在船舶行业铜合金包括铝青铜、锰青铜、铝黄铜、(炮铜锡锌青铜)，白铜和镍铜合金(蒙乃尔合金)等都属于造船的标准材料。在军舰和商船中铜和铜合金一般用做铝青铜螺旋浆、螺栓、冷凝管、铆钉、含铜包覆油漆等。在汽车行业铜和铜合金主要用于散热器、制动系统管路、液压装置、齿轮、轴承、配电和电力系统、刹车摩擦片、垫圈以及各种接头、配件和饰件等。铁路列车上的电机、整流器以及控制、制动、电气和信号系统等也都要依靠铜和铜合金来工作。此外，铁路的电气化对铜和铜合金的需要量很大。飞机中的配线、液压、冷却和气动系统需使用铜材，轴承保持器和起落架轴承采用铝青铜管材，导航仪表应用抗磁铜合金。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.6机械和冶金工业</h3>
                        <ul class="prosortul">
                            <li>机械工程除了电机、电路、油压系统、气压系统和控制系统中大量用铜以外，各种传动件和固定件，如缸套、连接件、紧固件、齿轮、扭拧件等，都需要以铜或铜合金减磨和润滑。冶金设备连续铸造技术中的关键部件-结晶器，大都采用铬铜、银铜等高强度和高导热性的铜合金制造，电冶金中的真空电弧炉和电渣炉水冷坩埚使用铜管材制造，各种感应加热的感应线圈都是用铜管或异型铜管绕制而成的，内中通水冷却。合金添加剂铜是钢铁和铝等合金中的重要添加元素。少量铜加入低合金结构用钢中，可以提高钢的强度及耐大气和海洋腐蚀性能。在耐蚀铸铁和不锈钢中加入铜，可以进一步提高它们的耐蚀性。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.7轻工业中的应用</h3>
                        <ul class="prosortul"> 
                            <li>铜及铜合金可用于制造空调器的热交换器、钟表机芯、造纸机的网布、辊轮、印刷铜版、发酵罐内衬、蒸馏锅、建筑装饰构件等。 </li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.8新兴产业及高科技领域</h3>
                        <ul class="prosortul"> 
                            <li>铜也应用于新兴产业及高科技领域，例如超导合金的包套、超低温介质的容器与管路、火箭发动机的冷却内村、高能加速器的磁体绕组等。</li>
                        </ul>
                    </section>
                </article>
                <article className="markdown">
                    <h1 className="proheadtitle">
                        3.铜的选矿和冶炼
                    </h1>
                    <section className="markdown">
                        <h3>3.1铜的选矿</h3>
                        <ul class="prosortul">
                            <li>在铜矿石选矿中，浮选是最主要的选矿方法。</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>3.1.1硫化铜选矿</h3>
                        <ul class="prosortul">
                            <li></li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>3.1.2氧化铜选矿</h3>
                        <ul class="prosortul">
                            <li></li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>2.2铜的冶炼</h3>
                        <ul class="prosortul">
                                <li>从铜矿中开采出来的铜矿石，经过选矿成为含铜品位较高的铜精矿或者说是铜矿砂，铜精矿需要经过冶炼提成,才能成为精铜及铜制品。</li>
                               <li><strong>A．电解铜与精铜 </strong></li>
                               <li>工业上使用的铜有电解铜(含铜99.9%～99.95%)和精铜(含铜99.0%～99.7%)两种。前者用于电器工业上，用于制造特种合金、金属丝及电线。后者用于制造其他合金、铜管、铜板、轴等。</li>
                               <li><strong>B．铜的冶炼工艺 </strong></li>
                               <li>铜冶金技术的发展经历了漫长的过程，但至今铜的冶炼仍以火法治炼为主，其产量约占世界铜产量的85%，现代湿法冶炼的技术正在逐步推广，湿法冶炼的推出使铜的冶炼成本大大降低。</li>
                               <li>下面我们具体了解一下火法冶炼与湿法冶炼(SX－EX)两种炼铜方式。</li>
                               <li><strong>a.火法炼铜: </strong></li>
                               <li>通过熔融冶炼和电解精火炼生产出阴极铜，也即电解铜，一般适于高品位的硫化铜矿。火法冶炼一般是先将含铜百分之几或千分之几的原矿石，通过选矿提高到20－30%，作为铜精矿，在密闭鼓风炉、反射炉、电炉或闪速炉进行造锍熔炼，产出的熔锍(冰铜)接着送入转炉进行吹炼成粗铜，再在另一种反射炉内经过氧化精炼脱杂，或铸成阳极板进行电解，获得品位高达99.9%的电解铜。该流程简短、适应性强，铜的回收率可达95%，但因矿石中的硫在造锍和吹炼两阶段作为二氧化硫废气排出，不易回收，易造成污染。近年来出现如白银法、诺兰达法等熔池熔炼以及日本的三菱法等、火法冶炼逐渐向连续化、自动化发展。</li>
                               <li>除了铜精矿之外，废铜也是精炼铜的主要原料，包括旧废铜和新废铜，旧废铜来自旧设备和旧机器，废弃的楼房和地下管道；新废铜来自加工厂弃掉的铜屑（铜材的产出比约为50%），一般废铜供应较稳定，废铜可以分为：裸杂铜（品位在90%以上）；黄杂铜(电线)；含铜物料(旧马达、电路板)；由废铜和其他类似材料生产出的铜，也称为再生铜。</li>
                               <li></li>
                               <li><strong>b.湿法炼铜:</strong></li>
                               <li>一船适于低品位的氧化铜，生产出的精铜为电积铜。 现代湿法冶炼有硫酸化焙烧－浸出－电积，浸出－萃取－电积，细菌浸出等法，适于低品位复杂矿、氧化铜矿、含铜废矿石的堆浸、槽浸选用或就地浸出。湿法冶炼技术正在逐步推广，预计本世纪末可达总产量的20%，湿法冶炼的推出使铜的冶炼成本大大降低。</li>
                               <li>其工艺流程图如下：其中铜的萃取（铜从水层进人有机层的过程）和反萃取（铜从有机层进人水层的过程）是现代湿法炼铜的重要工艺手段。</li>
                               <li></li>
                               <li><strong>火法和湿法两种工艺有如下特点：</strong></li>
                               <li>(1)后者的冶炼设备更简单，但杂质含量较高，是前者的有益补充。</li>
                               <li>(2)后者有局限性，受制于矿石的品位及类型。</li>
                               <li>(3)前者的成本要比后者高。</li>
                               <li>可见，湿法冶炼技术具有相当大的优越性，但其适用范围却有局限性，并不是所有铜矿的冶炼都可采用该种工艺。不过通过技术改良，这几年已经有越来越多的国家，包括美国、智利、加拿大、澳大利亚、墨西哥及秘鲁等，将该工艺应用于更多的铜矿冶炼上。湿法冶炼技术的提高及应用的推广，降低了铜的生产成本，提高了铜矿产能，短期内增加了社会资源供给，造成社会总供给的相对过剩，对价格有拉动作用。</li>
                            </ul>
                    </section>
                </article>
                <article className="markdown">
                    <h1 className="proheadtitle">
                        4.铜的行业标准
                    </h1>
                    <section className="markdown">
                        <ul class="prosortul">
                            <li>CB/T 3192-2013 外螺纹蒸汽青铜直角安全阀</li>
                            <li>CB/T 4217-2013 铜制海水滤器</li>
                            <li>DB36/  772-2013 再生铜冶炼企业单位产品能源消耗限额</li>
                            <li>DB 63/T 1299-2014 锂离子电池专用电解铜箔</li>
                            <li>GB/T 11090-2013 雷管用铜及铜合金带</li>
                            <li>GB/T 1176-2013 铸造铜及铜合金</li>
                            <li>GB/T 13819-2013 铜及铜合金铸件</li>
                            <li>GB/T 29773-2013 铜选矿厂废水回收利用规范</li>
                            <li>《全国矿产资源规划(2008－2015年)》发布实施 2009年</li>
                            <li>《关于鼓励铁铜铝等国家紧缺矿产资源勘查开采有关问题的通知》 2010年</li>    
                            <li>《再生有色金属产业发展推进计划》 2011年</li>
                            <li>《废铜再生利用行业准入条件》(征求意见稿) 2013年</li>
                            <li>为加快铜工业结构调整，建立统一开放、竞争有序的市场体系，规范企业生产经营秩序，促进行业持续健康协调发展，依据相关产业政策和规划，2014将《铜行业准入条件(2006年)》修订为《铜冶炼行业规范条件》。该规范条件适用于利用铜精矿和含铜二次资源为原料的铜冶炼企业。</li>
                            <li>2014年6月环保部统一再生铜、再生铝、再生铅以及再生铅的污染物排放标准，形成《再生有色金属工业污染物排放标准》，开始征求意见。该标准规定了再生铜工业企业水污染和大气污染物排放、检测和监控要求，以及标准的实施与监督等相关规定。</li>
                     </ul>
                    </section>
                </article>
                <article className="markdown">
                    <h1 className="proheadtitle">
                        5.铜行业协会和国内外知名铜企业
                    </h1>
                    <section className="markdown">
                        <h3>5.1铜行业协会</h3>
                       <ul class="prosortul">
                           <li><strong>国际铜业协会</strong></li>
                           <li>国际铜业协会是全球最主要推广合理并有效使用铜的非赢利性国际组织。目前拥有覆盖了铜产业价值链的42家会员，包括代表世界主要精铜产量的铜矿企业、冶炼厂以及全球前十大铜及铜合金加工企业。其总部设于美国纽约，在全球6大洲的24个国家通过31个地区代表处开展市场推广。国际铜业协会向各国的政府部门提供制定有关铜和铜合金的政策及法规的相关依据和建议。</li>
                           <li>国际铜业协会(中国)</li>
                           <li>国际铜业协会在中国的分支机构，目前国内上海、北京和广州均有办事处。</li>
                           <li><strong>中国有色金属工业协会-铜业协会</strong> 2006年成立</li>
                        </ul>
                    </section>
                    <section className="markdown">
                        <h3>5.2铜行业知名企业</h3>
                       <ul class="prosortul">
                            <li></li>
                            <li>国内知名铜企：江铜集团、铜陵有色、云南铜业、金川集团、精诚铜业、西部矿业、中国有色矿业集团、<a href="/metal/sn/sn.shtml" target="_blank">锡</a>业股份、宁波韵升、安徽鑫科等。</li>
                            <li></li>
                            <li>国外知名铜企：智利Codelco铜业公司、美国自由港迈克墨伦铜金矿公司、澳大利亚必和必拓公司、瑞士Xstrata矿务集团、英国力拓集团、英美资源公司、瑞士嘉能可公司、美国南方铜业、波兰KGHM铜业、俄罗斯诺里尔斯克<a href="/metal/ni/ni.shtml" target="_blank">镍</a>公司。</li> 
                        </ul>
                    </section>
                </article>
            </div>
        )
    }
}


export default PcMetalCu